{
  "common": {
    "site-name": "The Dai Foundation",
    "nav": {
      "about": "About",
      "donations": "Donations",
      "contact": "Contact",
      "mandate": "Mandate",
      "principles": "Principles",
      "board": "Board",
      "assets": "Assets",
      "terms-of-service": "Terms of Service"
    },
    "licence": "Attribution-NonCommercial 4.0 International (CC BY-NC 4.0)"
  },
  "about": {
    "title": "What is the Dai Foundation?",
    "markdown": "The Dai Foundation is an independent legal entity for safeguarding the Maker community’s intellectual property (IP). It was created in Denmark and operates solely on the basis of objective and rigid statutes that define its mandate. In the beginning of 2020, the Maker Foundation irreversibly transferred the ownership of Maker and Dai trademarks to the Dai Foundation for safekeeping."
  },
  "board": {
    "title": "Board",
    "markdown": "To see who is on the board of Dai Foundation click here.\n \nThe link brings you to a page in the Danish Business Registry with information about Dai Fonden which is the Danish name for Dai Foundation. The members of the Dai Foundation board are listed in the section named \"Reelle ejere\"."
  },
  "mandate": {
    "title": "Mandate",
    "markdown": "The Dai Foundation has been formed as an independent and non-profit-oriented entity by the initiators of the open, decentralized and permissionless MakerDAO system with the virtual currency Dai. Its mandate is to safeguard what cannot be technologically decentralized in the Maker Protocol which includes trademarks and other intellectual property, such as open-source copyrights and other relevant [assets](/assets)."
  },
  "donations": {
    "title": "Donate to support the work of Dai Foundation.",
    "markdown": "Dai Foundation accept donations in any liquid assets on the Ethereum Blockchain sent to the following wallet address:",
    "disclaimer": "See the Dai Foundation [policy](/terms-or-service) for accepting crypto donations",
    "bottom-text": "Your donation is highly appreciated."
  },
  "contact": {
    "title": "Contact Us",
    "markdown": "Feedback, comments, and other communications to Dai Foundation should be directed to: [support@daifoundation.org](mailto:support@daifoundation.org)\n\nThe foundation doesn't have any day to day operational support and can thus not promise immediate response to communications received."
  },
  "assets": {
    "title": "Trademark & Assets",
    "markdown": "The assets that Dai Foundation safeguards includes trademarks, trademark associated artifacts such as domains and ENS names, and finally software. To see which assets Dai Foundation holds, select the relevant category:",
    "links": "- Trademarks\n- Domains and ENS names\n- Software"
  },
  "principles": {
    "title": "Principles",
    "markdown": "There could be situations that result in a misuse of the intellectual property, brand assets and goodwill that the community has accrued over the years. In such case, the Dai Foundation will use appropriate tools to ensure that the Maker Protocol remains aligned with its core principles.\n \nThese principles include: \n \nThe protocol must be available free of charge, as open source and without restrictions, on equal terms and for anyone.\n There must be a high degree of access and distribution to the unbanked and financially underserved.\n  \n The governance of the protocol must take a sustainable approach, and no harmful centralization of the protocol must happen.\n \n  Development of the protocol must be in compliance with the legislation in force at any time.\n \n The protocol must be operated using scientific governance that optimizes long term stability, assures diversification of the collateral portfolio, and benefit of Dai users.\n \n In practice the intent is that the community can freely use Dai trademarks, but abuse by scammers is prohibited, and that malicious attackers of the Protocol are not allowed to mislead users of the Protocol."
  }
}